[
  "obsidian-excalidraw-plugin",
  "image-converter",
  "dataview",
  "code-files",
  "avatar",
  "templater-obsidian",
  "obsidian-style-settings",
  "auto-card-link",
  "obsidian-minimal-settings",
  "obsidian-functionplot",
  "obsidian-latex-suite",
  "various-complements"
]