[
  "obsidian-excalidraw-plugin",
  "image-converter",
  "code-files",
  "templater-obsidian",
  "obsidian-style-settings",
  "auto-card-link",
  "obsidian-minimal-settings",
  "obsidian-functionplot",
  "obsidian-latex-suite",
  "obsidian-vimrc-support",
  "cm-typewriter-scroll-obsidian"
]